<!DOCTYPE html>
<html lang="de" dir="ltr">

<head>
	<meta charset="utf-8">
	<!--Import Google Icon Font-->
	<link href="https://fonts.googleapis.com/icon?family=Material+Icons" rel="stylesheet">
	<!--Import materialize.css-->
	<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/materialize/1.0.0/css/materialize.min.css">
	<!--Let browser know website is optimized for mobile-->
	<meta name="viewport" content="width=device-width, initial-scale=1.0" />
	<link rel="stylesheet" href="assets/css/index.css">
	<title>Gesetze Rework</title>
</head>

<body>
	<div class="navbar-fixed">
		<nav>
			<div class="nav-wrapper light-blue darken-4">
				<ul class="left hide-on-med-and-down">
					<li class="active"><a href="https://kallifabio.github.io/gesetze-rework/">Startseite</a></li>
					<li><a href="#">Gesetze/Verordnungen</a></li>
					<li><a href="#">Aktualitätendienst</a></li>
					<li><a href="#">Titelsuche</a></li>
					<li><a href="#">Volltextsuche</a></li>
					<li><a href="#">Translations</a></li>
					<li><a href="#">Hinweise</a></li>
				</ul>
				<ul class="right hide-on-med-and-down">
					<li><a href="#">Tastenkombinationen</a></li>
					<li><a href="#">Landesrecht</a></li>
					<li><a href="#">Rechtsprechung im Internet</a></li>
					<li><a href="#">Verwaltungsvorschriften im Internet</a></li>
					<li><a href="#">N-Lex</a></li>
				</ul>
			</div>
		</nav>
	</div>
	<img src="https://www.gesetze-im-internet.de/img/lay/BMJV_BfJ_2018_Web_Sonderskalierung_137px_de_de.gif" class="brand-logo">
	<div class="content">
		<div class="container">
			<h4 class="headline">Gesetze im Internet</h4>
			<div class="text">
				<p>Das Bundesministerium der Justiz und für Verbraucherschutz und das Bundesamt f&uuml;r Justiz stellen f&uuml;r interessierte B&uuml;rgerinnen und B&uuml;rger <strong>nahezu das gesamte aktuelle Bundesrecht kostenlos im Internet</strong> bereit. Die Gesetze und Rechtsverordnungen k&ouml;nnen in ihrer jeweils geltenden Fassung abgerufen werden. Sie werden durch die Dokumentationsstelle im Bundesamt f&uuml;r Justiz fortlaufend konsolidiert.</p>
				<p>Die Rechtsnormen in deutscher Sprache stehen in allen angebotenen Formaten zur freien Nutzung und Weiterverwendung zur Verf&uuml;gung. Eine Erl&auml;uterung der Download-Optionen finden Sie unter <a href="hinweise.html" accesskey="5">&bdquo;Hinweise&rdquo;</a>. Dort erhalten Sie auch weiterf&uuml;hrende allgemeine Informationen zu Gesetzen und Rechtsverordnungen des Bundes sowie zu diesem Onlineangebot. Zur Nutzung der bereitgestellten &Uuml;bersetzungen lesen Sie bitte den Hinweis unter <a href="Teilliste_translations.html">&bdquo;Translations&rdquo;</a>. </p>
				<p>Anregungen und Anfragen zu diesem Online-Angebot bearbeitet das beim Bundesamt f&uuml;r Justiz angesiedelte Kompetenzzentrum Rechtsinformationssystem des Bundes. Sie erreichen das Kompetenzzentrum unter folgender E-Mail-Adresse: <a href="mailto:kompetenzzentrum-ris@bfj.bund.de">kompetenzzentrum-ris@bfj.bund.de</a>.</p>
				<p>Bitte beachten Sie, dass von dort aus keine Rechtsberatung vorgenommen wird.</p>
				<p>Im <a href="aktuDienst.html" accesskey="3">Aktualit&auml;tendienst</a> werden Verlinkungen zu allen neu im Bundesgesetzblatt Teil I verk&uuml;ndeten Vorschriften bis zu sechs Monate nach deren Inkrafttreten vorgehalten. Dort k&ouml;nnen auch die Texte der Änderungsvorschriften aufgerufen werden, die den konsolidierten Gesetzen und Verordnungen zugrunde liegen. Der Aktualit&auml;tendienst kann zudem als <a href="aktuDienst.html" accesskey="3">RSS</a>-Feed abonniert werden.</p>
				<p>Wichtig: Die im Internet abrufbaren Gesetzestexte sind nicht die amtliche Fassung. Diese finden Sie nur in der Papierausgabe des Bundesgesetzblattes.</p>
				<p><strong>N&auml;heres zu den einzelnen Gesetzen</strong> finden Sie ggfs. auf den Internetseiten desjenigen Bundesministeriums, in dessen Gesch&auml;ftsbereich der geregelte Sachverhalt f&auml;llt. Die Internetadressen der Bundesministerien finden Sie auf <a href="https://www.bundesregierung.de/breg-de/bundesregierung/bundesministerien"> dieser Seite</a>.</p>
				<p>Der Link <a href="http://www.justiz.de/onlinedienste/bundesundlandesrecht/index.php" title="Die Startseite dieses Angebotes wird in einem neuen Fenster geöffnet" target="_blank">Landesrecht</a> f&uuml;hrt Sie zum Justizportal des Bundes und der L&auml;nder mit Verweisen auf entsprechende Internetangebote der Landesverwaltungen.</p>
				<p>&Uuml;ber den Link <a href="https://www.rechtsprechung-im-internet.de" title="Die Startseite dieses Angebotes wird in einem neuen Fenster geöffnet" target="_blank">Rechtsprechung im Internet</a> gelangen Sie zu einer Datenbank mit Entscheidungen des Bundesverfassungsgerichts, der obersten Gerichtsh&ouml;fe des Bundes und des Bundespatentgerichts.</p>
				<p>Der Link <a href="https://www.verwaltungsvorschriften-im-internet.de" title="Die Startseite dieses Angebotes wird in einem neuen Fenster geöffnet" target="_blank">Verwaltungsvorschriften im Internet</a> f&uuml;hrt Sie zu einer Datenbank mit aktuellen Verwaltungsvorschriften der obersten Bundesbeh&ouml;rden.</p>
				<p>&Uuml;ber den Link <a href="http://eur-lex.europa.eu/n-lex/" title="Die Startseite des Portals N-Lex wird in einem eigenen Fenster geöffnet." target="_blank">N-Lex</a> gelangen Sie zu einem Portal, das zentralen Zugang zu den Rechtsdatenbanken in den einzelnen EU-L&auml;ndern bietet.</p>
			</div>
		</div>
		<div class="fusszeile">
			<ul class="footerul">
				<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
				<li><a href="impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
				<li><a href="datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
				<li><a href="barrierefreiheit.html" title="Erklärung zur Barrierefreiheit">Barrierefreiheitserkl&auml;rung</a></li>
				<li><a href="feedbackformular.html" title="Barriere melden">Feedback-Formular</a></li>
				<li>
					<script type="text/javascript">
					document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
					</script>
					<noscript> </noscript>
				</li>
			</ul>
		</div>
	</div>
	<!--JavaScript at end of body for optimized loading-->
	<script src="https://cdnjs.cloudflare.com/ajax/libs/materialize/1.0.0/js/materialize.min.js"></script>
</body>

</html>
